"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 16372, \"word_counts\": \"{\\\"pues\\\": 210, \\\"soy\\\": 439, \\\"m\\\\u00e1s\\\": 1114, \\\"bien\\\": 481, \\\"como\\\": 1544, \\\"un\\\": 3062, \\\"se\\\\u00f1or\\\": 63, \\\"ri\\\\u00f3\\\": 4, \\\"no\\\": 5074, \\\"sabes\\\": 146, \\\"el\\\": 5417, \\\"a\\\\u00f1o\\\": 73, \\\"muy\\\": 471, \\\"mal\\\": 234, \\\"remont\\\": 1, \\\"le\\\": 1152, \\\"lanz\\\\u00f3\\\": 1, \\\"la\\\": 6320, \\\"moneda\\\": 10, \\\"mas\\\": 316, \\\"te\\\": 2477, \\\"vale\\\": 69, \\\"que\\\": 13444, \\\"est\\\\u00e9\\\": 34, \\\"gorda\\\": 2106, \\\"jajajaja\\\": 115, \\\"y\\\": 6566, \\\"lo\\\": 2607, \\\"peor\\\": 126, \\\"es\\\": 4204, \\\"sus\\\": 321, \\\"focas\\\": 4, \\\"se\\\": 2518, \\\"compran\\\": 4, \\\"q\\\": 1270, \\\"tan\\\": 477, \\\"imb\\\\u00e9cil\\\": 2417, \\\"tienes\\\": 271, \\\"ser\\\": 779, \\\"para\\\": 1556, \\\"creer\\\": 63, \\\"esta\\\": 491, \\\"bola\\\": 23, \\\"de\\\": 9306, \\\"menturas\\\": 1, \\\"cero\\\": 12, \\\"soluciones\\\": 9, \\\"avances\\\": 3, \\\"en\\\": 3534, \\\"ning\\\\u00fan\\\": 43, \\\"campo\\\": 13, \\\"enriquecimiento\\\": 2, \\\"bolsas\\\": 4, \\\"vea\\\": 35, \\\"ustedla\\\": 1, \\\"gente\\\": 485, \\\"s\\\\u00ed\\\": 247, \\\"xd\\\": 84, \\\"si\\\": 2084, \\\"eres\\\": 3737, \\\"linda\\\": 2816, \\\"bella\\\": 38, \\\"negro\\\": 1432, \\\"feo\\\": 68, \\\"me\\\": 2662, \\\"pod\\\\u00e9s\\\": 6, \\\"tener\\\": 223, \\\"enamorada\\\": 18, \\\"hdp\\\": 36, \\\"seg\\\\u00fan\\\": 36, \\\"este\\\": 790, \\\"he\\\": 173, \\\"pisado\\\": 1, \\\"catalunya\\\": 3, \\\"mi\\\": 1632, \\\"puta\\\": 203, \\\"vida\\\": 547, \\\"encima\\\": 99, \\\"asevera\\\": 1, \\\"bas\\\\u00e1ndose\\\": 2, \\\"ninguna\\\": 33, \\\"prueba\\\": 14, \\\"pinche\\\": 89, \\\"narizonla\\\": 1, \\\"cuenta\\\": 178, \\\"mesero\\\": 6, \\\"claro\\\": 130, \\\"k\\\": 95, \\\"misaki\\\": 1, \\\"tu\\\": 1476, \\\"activo\\\": 3, \\\"vulkan\\\": 1, \\\"usar\\\": 34, \\\"tarjeta\\\": 2, \\\"gr\\\\u00e1fica\\\": 2, \\\"sale\\\": 57, \\\"imagen\\\": 33, \\\"anterior\\\": 13, \\\"puede\\\": 290, \\\"dar\\\": 94, \\\"ataque\\\": 7, \\\"epil\\\\u00e9ptico\\\": 1, \\\"cambio\\\": 42, \\\"opengl\\\": 1, \\\"directamente\\\": 13, \\\"todo\\\": 767, \\\"ay\\\": 216, \\\"por\\\": 2527, \\\"favor\\\": 142, \\\"guapa\\\": 867, \\\"rica\\\": 19, \\\"trabajo\\\": 100, \\\"redit\\\\u00faa\\\": 1, \\\"buena\\\": 117, \\\"cantidad\\\": 16, \\\"amp\\\": 10, \\\"casas\\\": 8, \\\"con\\\": 2139, \\\"una\\\": 1574, \\\"persona\\\": 184, \\\"obesa\\\": 4, \\\"sin\\\": 377, \\\"inteligencia\\\": 9, \\\"alguien\\\": 179, \\\"as\\\\u00ed\\\": 545, \\\"llevar\\\\u00e1\\\": 1, \\\"a\\\": 5443, \\\"votar\\\": 24, \\\"ian\\\": 2, \\\"chasse\\\": 1, \\\"ya\\\": 1000, \\\"muerete\\\": 355, \\\"hermano\\\": 62, \\\"quieres\\\": 132, \\\"traer\\\": 14, \\\"mano\\\": 51, \\\"tanto\\\": 170, \\\"imb\\\\u00e9cilque\\\": 2, \\\"pone\\\": 72, \\\"cubrebocasque\\\": 1, \\\"entiende\\\": 29, \\\"t\\\\u00edo\\\": 45, \\\"imbecil\\\": 1559, \\\"gracias\\\": 343, \\\"guapo\\\": 1440, \\\"tambien\\\": 40, \\\"cuanta\\\": 5, \\\"plata\\\": 47, \\\"recibi\\\\u00f3\\\": 7, \\\"marrano\\\": 802, \\\"hijueputa\\\": 19, \\\"comisi\\\\u00f3n\\\": 1, \\\"venta\\\": 11, \\\"del\\\": 1260, \\\"gea\\\": 1, \\\"qued\\\\u00f3\\\": 40, \\\"rico\\\": 34, \\\"toda\\\": 152, \\\"pagaron\\\": 2, \\\"marico\\\": 7, \\\"dices\\\": 66, \\\"globivision\\\": 1, \\\"vtv\\\": 2, \\\"ete\\\": 3, \\\"miope\\\": 1, \\\"o\\\": 864, \\\"oiga\\\": 17, \\\"siempre\\\": 445, \\\"poniendo\\\": 17, \\\"los\\\": 1877, \\\"empresarios\\\": 10, \\\"ejemplo\\\": 34, \\\"desgraciado\\\": 5, \\\"llega\\\": 47, \\\"quedar\\\": 34, \\\"presidente\\\": 137, \\\"acabar\\\\u00e1\\\": 2, \\\"empresa\\\": 19, \\\"colombia\\\": 45, \\\"seas\\\": 86, \\\"descarado\\\": 5, \\\"ladron\\\": 6, \\\"all\\\\u00ed\\\": 14, \\\"hay\\\": 543, \\\"compra\\\": 19, \\\"manipule\\\": 1, \\\"eso\\\": 627, \\\"conversaci\\\\u00f3n\\\": 4, \\\"normal\\\": 35, \\\"publica\\\": 9, \\\"abiea\\\": 5, \\\"c\\\\u00f3mo\\\": 179, \\\"debe\\\": 70, \\\"adelantar\\\": 2, \\\"organizar\\\": 1, \\\"proceso\\\": 12, \\\"gran\\\": 81, \\\"payaso\\\": 43, \\\"\\\\u00fanico\\\": 76, \\\"corrupto\\\": 52, \\\"usted\\\": 116, \\\"an\\\\u00f3telo\\\": 1, \\\"est\\\\u00e1\\\": 544, \\\"ca\\\\u00eddo\\\": 11, \\\"su\\\": 905, \\\"mandato\\\": 4, \\\"comentario\\\": 51, \\\"digno\\\": 11, \\\"zurdo\\\": 6, \\\"qliao\\\": 4, \\\"patriota\\\": 3, \\\"hueones\\\": 1, \\\"voh\\\": 3, \\\"nos\\\": 242, \\\"meten\\\": 13, \\\"s\\\": 18, \\\"todos\\\": 352, \\\"al\\\": 1093, \\\"mismo\\\": 183, \\\"saco\\\": 14, \\\"buenas\\\": 38, \\\"tardes\\\": 7, \\\"fel\\\\u00edz\\\": 3, \\\"almuerzo\\\": 3, \\\"miren\\\": 45, \\\"esto\\\": 254, \\\"dizque\\\": 15, \\\"n\\\\u00f3mina\\\": 3, \\\"pol\\\\u00edtica\\\": 44, \\\"qu\\\\u00e9\\\": 961, \\\"va\\\": 353, \\\"cambiar\\\": 26, \\\"rumbo\\\": 9, \\\"d\\\\u00e9\\\": 10, \\\"pa\\\\u00eds\\\": 205, \\\"parranda\\\": 1, \\\"ampptas\\\": 1, \\\"criminales\\\": 10, \\\"violadores\\\": 5, \\\"asesinos\\\": 8, \\\"narcotraficantes\\\": 3, \\\"terroristas\\\": 6, \\\"tragarse\\\": 4, \\\"ese\\\": 519, \\\"cuento\\\": 20, \\\"10000\\\": 2, \\\"a\\\\u00f1os\\\": 236, \\\"c\\\\u00e1rcel\\\": 20, \\\"veo\\\": 135, \\\"sabrosa\\\": 2, \\\"mueve\\\": 4, \\\"aser\\\": 1, \\\"elamor\\\": 1, \\\"carapero\\\": 1, \\\"bueno\\\": 191, \\\"sabessi\\\": 1, \\\"estuvieras\\\": 1, \\\"ehpero\\\": 1, \\\"a\\\\u00fan\\\": 90, \\\"ah\\\\u00ed\\\": 144, \\\"empec\\\\u00e9\\\": 2, \\\"utilizar\\\": 10, \\\"frase\\\": 18, \\\"demasiada\\\": 6, \\\"ballena\\\": 4, \\\"poco\\\": 126, \\\"chipiron\\\": 1, \\\"perd\\\\u00f3n\\\": 34, \\\"deber\\\\u00eda\\\": 41, \\\"decie\\\": 25, \\\"se\\\\u00f1ora\\\": 40, \\\"ni\\\": 491, \\\"tenee\\\": 9, \\\"respeto\\\": 42, \\\"sos\\\": 223, \\\"maldito\\\": 49, \\\"perf\\\\u00edl\\\": 1, \\\"falso\\\": 16, \\\"foto\\\": 154, \\\"mujer\\\": 130, \\\"pedazo\\\": 94, \\\"jajajajajajaj\\\": 2, \\\"torpe\\\": 8, \\\"t\\\\u00fa\\\": 662, \\\"lindo\\\": 2113, \\\"amo\\\": 257, \\\"beb\\\\u00e9\\\": 44, \\\"escribe\\\": 17, \\\"jajajajajjs\\\": 1, \\\"hermoso\\\": 58, \\\"hijo\\\": 136, \\\"perra\\\": 35, \\\"novio\\\": 61, \\\"mama\\\": 19, \\\"dijo\\\": 175, \\\"estoy\\\": 408, \\\"re\\\": 128, \\\"fui\\\": 34, \\\"llorar\\\": 62, \\\"ba\\\\u00f1o\\\": 19, \\\"lloro\\\": 37, \\\"verdad\\\": 229, \\\"mierda\\\": 326, \\\"jjajasj\\\": 1, \\\"ser\\\\u00e1s\\\": 17, \\\"puedo\\\": 138, \\\"estar\\\": 176, \\\"d\\\\u00eda\\\": 284, \\\"enganchado\\\": 1, \\\"puto\\\": 105, \\\"twitter\\\": 67, \\\"tengo\\\": 245, \\\"producir\\\": 2, \\\"pib\\\": 1, \\\"corruptos\\\": 24, \\\"gasten\\\": 1, \\\"juergas\\\": 2, \\\"drogas\\\": 8, \\\"prostituci\\\\u00f3n\\\": 3, \\\"dem\\\\u00e1s\\\": 63, \\\"mierdas\\\": 10, \\\"ppsoe\\\": 2, \\\"betty\\\": 1, \\\"bastante\\\": 41, \\\"juan\\\": 21, \\\"cago\\\": 27, \\\"hasta\\\": 262, \\\"cabeza\\\": 81, \\\"afeitada\\\": 2, \\\"sepas\\\": 8, \\\"buenos\\\": 61, \\\"d\\\\u00edas\\\": 143, \\\"ana\\\": 7, \\\"pie\\\": 18, \\\"ca\\\\u00f1\\\\u00f3n\\\": 2, \\\"kempes\\\": 11, \\\"f\\\\u00e1cil\\\": 30, \\\"llegar\\\": 39, \\\"ahora\\\": 336, \\\"circunvalaci\\\\u00f3n\\\": 1, \\\"encanta\\\": 54, \\\"han\\\": 129, \\\"mostrado\\\": 2, \\\"v\\\\u00edctima\\\": 7, \\\"responsabilidad\\\": 20, \\\"acciones\\\": 5, \\\"vez\\\": 245, \\\"tampoco\\\": 49, \\\"culpa\\\": 106, \\\"100\\\": 28, \\\"nada\\\": 421, \\\"blanco\\\": 195, \\\"verdadera\\\": 7, \\\"complejidad\\\": 1, \\\"trastorno\\\": 4, \\\"consumo\\\": 7, \\\"lloras\\\": 3, \\\"entienden\\\": 11, \\\"querido\\\": 22, \\\"entender\\\": 35, \\\"d\\\": 213, \\\"izq\\\": 3, \\\"solo\\\": 511, \\\"piensan\\\": 11, \\\"pueden\\\": 58, \\\"hacer\\\": 317, \\\"les\\\": 203, \\\"gana\\\": 29, \\\"pasara\\\": 4, \\\"nochebuena\\\": 6, \\\"l\\\\u00edderes\\\": 4, \\\"manipulan\\\": 3, \\\"tarde\\\": 52, \\\"temprano\\\": 6, \\\"pagar\\\\u00e1n\\\": 1, \\\"mentiras\\\": 14, \\\"enga\\\\u00f1os\\\": 1, \\\"hacen\\\": 124, \\\"cadena\\\": 4, \\\"instagram\\\": 13, \\\"mejor\\\": 296, \\\"letra\\\": 10, \\\"grupo\\\": 49, \\\"varias\\\": 16, \\\"acento\\\": 11, \\\"brit\\\\u00e1nico\\\": 1, \\\"narizon\\\": 277, \\\"decia\\\": 10, \\\"reviso\\\": 1, \\\"celular\\\": 12, \\\"ten\\\\u00eda\\\": 70, \\\"cuesti\\\\u00f3n\\\": 10, \\\"peso\\\": 33, \\\"jajajaj\\\": 16, \\\"sean\\\": 24, \\\"pero\\\": 1717, \\\"cae\\\": 62, \\\"vieja\\\": 39, \\\"dice\\\": 272, \\\"is\\\": 7, \\\"cute\\\": 4, \\\"cerra\\\": 6, \\\"oo\\\": 23, \\\"tenemos\\\": 82, \\\"sigue\\\": 95, \\\"cada\\\": 184, \\\"abre\\\": 8, \\\"falsa\\\": 9, \\\"mentirosa\\\": 10, \\\"bocota\\\": 1, \\\"cavando\\\": 1, \\\"grieta\\\": 2, \\\"justificar\\\": 9, \\\"desastre\\\": 19, \\\"gobierno\\\": 125, \\\"hicieron\\\": 42, \\\"otros\\\": 77, \\\"godzila\\\": 1, \\\"diciendo\\\": 77, \\\"frankestein\\\": 1, \\\"cieo\\\": 57, \\\"puso\\\": 34, \\\"madre\\\": 167, \\\"debemos\\\": 6, \\\"quitar\\\": 10, \\\"sino\\\": 55, \\\"ra\\\\u00edz\\\": 2, \\\"ustedes\\\": 71, \\\"comunistas\\\": 9, \\\"m\\\": 97, \\\"son\\\": 437, \\\"obst\\\\u00e1culo\\\": 1, \\\"impide\\\": 4, \\\"atardecer\\\": 10, \\\"panamericana\\\": 2, \\\"naim\\\": 2, \\\"tiene\\\": 447, \\\"suficiente\\\": 17, \\\"cara\\\": 207, \\\"cuando\\\": 614, \\\"sonries\\\": 2, \\\"amoo\\\": 4, \\\"on\\\": 7, \\\"you\\\": 9, \\\"siente\\\": 41, \\\"pregunten\\\": 3, \\\"pas\\\\u00f3\\\": 42, \\\"atractiva\\\": 6, \\\"by\\\": 7, \\\"hijadeputa\\\": 2, \\\"instituto\\\": 6, \\\"monos\\\": 4, \\\"veis\\\": 2, \\\"mundo\\\": 163, \\\"hazno\\\": 1, \\\"hagas\\\": 38, \\\"paseno\\\": 1, \\\"pase\\\": 41, \\\"b\\\": 10, \\\"simple\\\": 30, \\\"carola\\\": 17, \\\"to\\\": 15, \\\"las\\\": 1096, \\\"maneras\\\": 8, \\\"hija\\\": 60, \\\"empez\\\\u00f3\\\": 22, \\\"escucha\\\": 11, \\\"rock\\\": 3, \\\"ha\\\": 310, \\\"decir\\\": 247, \\\"huevo\\\": 17, \\\"bad\\\": 12, \\\"bunny\\\": 14, \\\"mami\\\": 49, \\\"est\\\\u00e1sven\\\\u00ed\\\": 1, \\\"vacaciones\\\": 30, \\\"mar\\\": 82, \\\"hago\\\": 41, \\\"guia\\\": 1, \\\"an\\\\u00e9cdota\\\": 2, \\\"pueo\\\": 8, \\\"tweet\\\": 22, \\\"siguiente\\\": 15, \\\"qepd\\\": 2, \\\"sr\\\": 18, \\\"lea\\\\u00f1o\\\": 1, \\\"olv\\\\u00eddenlo\\\": 1, \\\"justicia\\\": 38, \\\"suee\\\": 47, \\\"uno\\\": 173, \\\"cansa\\\": 6, \\\"rogar\\\": 2, \\\"asi\\\": 97, \\\"jajajaaj\\\": 2, \\\"seria\\\": 36, \\\"fuera\\\": 102, \\\"anagrama\\\": 1, \\\"petro\\\": 17, \\\"parece\\\": 115, \\\"jajajajajjajajaja\\\": 1, \\\"pobre\\\": 190, \\\"arrime\\\": 1, \\\"orgullo\\\": 14, \\\"argentino\\\": 57, \\\"wacho\\\": 4, \\\"himno\\\": 103, \\\"yo\\\": 881, \\\"tanju\\\": 1, \\\"mu\\\\u00e9rete\\\": 434, \\\"encontr\\\\u00e9\\\": 11, \\\"palomino\\\": 3, \\\"coincidencia\\\": 2, \\\"sentidosreyna\\\": 1, \\\"creo\\\": 181, \\\"te\\\\u00f1irme\\\": 8, \\\"sido\\\": 78, \\\"mjr\\\": 3, \\\"decision\\\": 3, \\\"2021\\\": 23, \\\"tmb\\\": 18, \\\"sera\\\": 11, \\\"2022\\\": 20, \\\"confianza\\\": 12, \\\"teniendo\\\": 17, \\\"sab\\\\u00eda\\\": 26, \\\"arquero\\\": 7, \\\"35\\\": 9, \\\"porq\\\": 33, \\\"cree\\\": 81, \\\"lleg\\\\u00f3\\\": 21, \\\"porque\\\": 691, \\\"viejo\\\": 95, \\\"mucho\\\": 313, \\\"mercado\\\": 36, \\\"ligas\\\": 2, \\\"competitivas\\\": 1, \\\"escriba\\\": 5, \\\"pendejadas\\\": 18, \\\"ped\\\\u00ed\\\": 6, \\\"licuado\\\": 2, \\\"caf\\\\u00e9\\\": 29, \\\"tres\\\": 37, \\\"medialunas\\\": 5, \\\"cafeter\\\\u00eda\\\": 2, \\\"hospital\\\": 10, \\\"mozo\\\": 1, \\\"pregunt\\\\u00f3\\\": 4, \\\"quien\\\": 202, \\\"era\\\": 229, \\\"ves\\\": 109, \\\"puedes\\\": 89, \\\"festejar\\\": 5, \\\"f\\\\u00fatbol\\\": 63, \\\"meter\\\": 26, \\\"aspectos\\\": 3, \\\"temas\\\": 16, \\\"contra\\\": 77, \\\"m\\\\u00e9xico\\\": 36, \\\"vas\\\": 150, \\\"salir\\\": 77, \\\"perdiendo\\\": 3, \\\"pareja\\\": 32, \\\"hacemos\\\": 7, \\\"chee\\\": 1, \\\"necesitas\\\": 22, \\\"cuerpo\\\": 78, \\\"ta\\\": 14, \\\"falta\\\": 100, \\\"sobra\\\": 7, \\\"hizo\\\": 93, \\\"subir\\\": 15, \\\"gata\\\": 14, \\\"techo\\\": 3, \\\"edificio\\\": 5, \\\"hice\\\": 24, \\\"bajarla\\\": 2, \\\"amigo\\\": 86, \\\"colgu\\\\u00e9\\\": 1, \\\"lados\\\": 13, \\\"agarr\\\\u00e9\\\": 1, \\\"persiana\\\": 1, \\\"poder\\\": 98, \\\"agarrarla\\\": 1, \\\"lit\\\": 4, \\\"entregu\\\\u00e9\\\": 1, \\\"x\\\": 152, \\\"pensaron\\\": 4, \\\"eras\\\": 19, \\\"sirena\\\": 3, \\\"igual\\\": 238, \\\"acerquen\\\": 1, \\\"digan\\\": 60, \\\"cuidado\\\": 15, \\\"agua\\\": 49, \\\"conviee\\\": 5, \\\"tata\\\": 4, \\\"sabe\\\": 138, \\\"5\\\": 44, \\\"llam\\\\u00f3\\\": 5, \\\"utiliza\\\": 7, \\\"titulares\\\": 1, \\\"montes\\\": 2, \\\"gallardo\\\": 1, \\\"moreno\\\": 6, \\\"rota\\\": 4, \\\"romo\\\": 1, \\\"funes\\\": 3, \\\"tienen\\\": 128, \\\"opounidad\\\": 15, \\\"edson\\\": 1, \\\"jimenez\\\": 2, \\\"nalguitas\\\": 1, \\\"vestirme\\\": 1, \\\"hace\\\": 361, \\\"fr\\\\u00edo\\\": 15, \\\"jajjajaja\\\": 3, \\\"oye\\\": 72, \\\"queso\\\": 5, \\\"fresco\\\": 3, \\\"ded\\\\u00edcate\\\": 1, \\\"nom\\\\u00e1s\\\": 16, \\\"encargae\\\": 1, \\\"mediocre\\\": 21, \\\"cual\\\": 67, \\\"transmites\\\": 1, \\\"apoyo\\\": 19, \\\"castillo\\\": 30, \\\"dime\\\": 13, \\\"d\\\\u00f3nde\\\": 74, \\\"encontramos\\\": 1, \\\"est\\\\u00e9s\\\": 20, \\\"p\\\\u00e1gina\\\": 7, \\\"poni\\\\u00e9ndote\\\": 1, \\\"bravuc\\\\u00f3n\\\": 1, \\\"insultando\\\": 4, \\\"vienes\\\": 14, \\\"callao\\\": 2, \\\"voy\\\": 245, \\\"barrio\\\": 7, \\\"habla\\\": 57, \\\"jajajajajajajaja\\\": 7, \\\"jajajajajajajajajaja\\\": 4, \\\"jajajajajajajajajajajajajajaja\\\": 1, \\\"buen\\\": 97, \\\"chiste\\\": 22, \\\"menos\\\": 196, \\\"dicen\\\": 95, \\\"quiero\\\": 283, \\\"pienso\\\": 31, \\\"disculpar\\\": 2, \\\"tenga\\\": 53, \\\"media\\\": 18, \\\"neurona\\\": 2, \\\"l\\\\u00edmite\\\": 3, \\\"m\\\\u00e1ximo\\\": 11, \\\"kirchner\\\": 1, \\\"lavar\\\": 7, \\\"copas\\\": 4, \\\"manejar\\\": 9, \\\"uber\\\": 3, \\\"repaidor\\\": 1, \\\"correo\\\": 5, \\\"sea\\\": 242, \\\"compro\\\": 18, \\\"alguna\\\": 47, \\\"motito\\\": 1, \\\"gustan\\\": 21, \\\"ac\\\\u00e1\\\": 71, \\\"salen\\\": 17, \\\"35000\\\": 1, \\\"usd\\\": 2, \\\"europa\\\": 19, \\\"llego\\\": 16, \\\"peronismo\\\": 4, \\\"much\\\\u00edsimas\\\": 9, \\\"directo\\\": 15, \\\"hoy\\\": 297, \\\"casi\\\": 70, \\\"6\\\": 41, \\\"horitas\\\": 4, \\\"pasado\\\": 65, \\\"coffe\\\": 1, \\\"simulator\\\": 1, \\\"quedo\\\": 23, \\\"pecera\\\": 8, \\\"espero\\\": 72, \\\"descanses\\\": 3, \\\"vemos\\\": 13, \\\"ma\\\\u00f1ana\\\": 70, \\\"axo\\\": 3, \\\"tqm\\\": 30, \\\"lt33\\\": 18, \\\"sabeeessss\\\": 1, \\\"somos\\\": 70, \\\"le\\\\u00eddo\\\": 11, \\\"dec\\\\u00eda\\\": 47, \\\"dan\\\": 63, \\\"matem\\\\u00e1ticas\\\": 3, \\\"dios\\\": 325, \\\"popeye\\\": 1, \\\"marino\\\": 4, \\\"detr\\\\u00e1s\\\": 20, \\\"rubia\\\": 15, \\\"meto\\\": 6, \\\"mete\\\": 10, \\\"cipote\\\": 1, \\\"machote\\\": 3, \\\"miki\\\": 1, \\\"acord\\\\u00e9\\\": 6, \\\"v\\\\u00eddeo\\\": 25, \\\"donde\\\": 166, \\\"unos\\\": 80, \\\"ni\\\\u00f1os\\\": 46, \\\"alambrado\\\": 1, \\\"colegio\\\": 14, \\\"gritaron\\\": 1, \\\"t\\\\u00edtere\\\": 7, \\\"narca\\\": 1, \\\"luc\\\\u00eda\\\": 5, \\\"ram\\\\u00edrez\\\": 1, \\\"sali\\\\u00f3\\\": 39, \\\"defenderlo\\\": 2, \\\"das\\\": 54, \\\"comida\\\": 32, \\\"aun\\\": 27, \\\"optas\\\": 2, \\\"ordenar\\\": 2, \\\"pizza\\\": 11, \\\"supreme\\\": 1, \\\"coca\\\": 11, \\\"cola\\\": 15, \\\"postre\\\": 3, \\\"tok\\\": 5, \\\"arrastrar\\\": 2, \\\"pu\\\\u00f1os\\\": 2, \\\"pantalon\\\": 2, \\\"gusta\\\": 161, \\\"explotar\\\": 2, \\\"ojo\\\": 37, \\\"rihanna\\\": 2, \\\"embaraza3\\\": 1, \\\"pelo\\\": 92, \\\"tuiteas\\\": 1, \\\"sobre\\\": 119, \\\"entradas\\\": 14, \\\"estadio\\\": 35, \\\"aaaaaaaa\\\": 6, \\\"dale\\\": 36, \\\"seguro\\\": 88, \\\"albergar\\\": 1, \\\"extranjeros\\\": 3, \\\"delincuentes\\\": 19, \\\"due\\\\u00f1a\\\": 4, \\\"casa\\\": 123, \\\"abro\\\": 3, \\\"puea\\\": 12, \\\"cualquiera\\\": 26, \\\"pdi\\\": 1, \\\"pueas\\\": 5, \\\"nuestro\\\": 65, \\\"fiscaliza\\\": 1, \\\"calles\\\": 15, \\\"vista\\\": 209, \\\"poni\\\\u00e9ndonos\\\": 1, \\\"peligro\\\": 6, \\\"amistad\\\": 16, \\\"sinverg\\\\u00fcenza\\\": 8, \\\"entrenas\\\": 6, \\\"pablo\\\": 20, \\\"casado\\\": 8, \\\"podr\\\\u00e1s\\\": 4, \\\"enga\\\\u00f1ar\\\": 13, \\\"alg\\\\u00fan\\\": 54, \\\"quiera\\\": 50, \\\"dejar\\\": 60, \\\"has\\\": 80, \\\"ido\\\": 15, \\\"macrogranja\\\": 1, \\\"lugar\\\": 59, \\\"vacas\\\": 2, \\\"toros\\\": 5, \\\"paz\\\": 40, \\\"alegremente\\\": 2, \\\"ganader\\\\u00eda\\\": 1, \\\"extensiva\\\": 1, \\\"defiende\\\": 20, \\\"ministro\\\": 16, \\\"osh\\\": 1, \\\"rue\\\": 33, \\\"dejen\\\": 24, \\\"romantizarla\\\": 1, \\\"seme\\\": 1, \\\"as\\\\u00e9\\\": 1, \\\"echan\\\": 3, \\\"gatell\\\": 2, \\\"pandemia\\\": 27, \\\"fijamos\\\": 1, \\\"nuestros\\\": 19, \\\"h\\\\u00e1bitos\\\": 3, \\\"alimenticios\\\": 2, \\\"pensar\\\": 84, \\\"divulgarlo\\\": 1, \\\"paga\\\": 29, \\\"detectaron\\\": 1, \\\"95\\\": 5, \\\"gastronom\\\\u00eda\\\": 3, \\\"rambla\\\": 3, \\\"lema\\\": 3, \\\"queremos\\\": 16, \\\"trabajar\\\": 44, \\\"negrear\\\": 1, \\\"luego\\\": 115, \\\"crece\\\": 3, \\\"acepta\\\": 7, \\\"rechazo\\\": 1, \\\"imposible\\\": 28, \\\"n\\\\u00famero\\\": 15, \\\"caso\\\": 84, \\\"maduro\\\": 20, \\\"rival\\\": 2, \\\"pa\\\\u00f1alesjejeje\\\": 1, \\\"atada\\\": 1, \\\"fue\\\": 216, \\\"esa\\\": 334, \\\"pelota\\\": 7, \\\"disparate\\\": 4, \\\"definici\\\\u00f3n\\\": 5, \\\"hablar\\\": 92, \\\"ver\\\": 533, \\\"uruguay\\\": 99, \\\"jugar\\\": 77, \\\"t\\\\u00e9cnico\\\": 6, \\\"gritar\\\": 8, \\\"tanta\\\": 37, \\\"pasi\\\\u00f3n\\\": 5, \\\"gol\\\": 21, \\\"acaban\\\": 11, \\\"destinar\\\": 1, \\\"132\\\": 1, \\\"millones\\\": 49, \\\"euros\\\": 5, \\\"ayudas\\\": 4, \\\"cine\\\": 17, \\\"espa\\\\u00f1ol\\\": 24, \\\"veces\\\": 115, \\\"animar\\\": 1, \\\"digas\\\": 29, \\\"pq\\\": 93, \\\"evil\\\": 2, \\\"moto\\\": 11, \\\"mia\\\": 9, \\\"malfita\\\": 1, \\\"rompehogsres\\\": 1, \\\"dunwoo\\\": 1, \\\"llevamos\\\": 4, \\\"casados\\\": 2, \\\"rata\\\": 28, \\\"mugrosa\\\": 1, \\\"besos\\\": 31, \\\"cliente\\\": 4, \\\"esencia\\\": 5, \\\"amabilidad\\\": 1, \\\"siento\\\": 107, \\\"pierde\\\": 14, \\\"tiempo\\\": 113, \\\"joder\\\": 51, \\\"ve\\\": 185, \\\"terrorismo\\\": 4, \\\"pseudo\\\": 2, \\\"periodista\\\": 35, \\\"jose\\\": 7, \\\"gil\\\": 9, \\\"justifica\\\": 6, \\\"colega\\\": 2, \\\"trome\\\": 2, \\\"solicita\\\": 1, \\\"maten\\\": 5, \\\"pat\\\\u00e9tico\\\": 14, \\\"cerdo\\\": 36, \\\"cerebro\\\": 35, \\\"saben\\\": 37, \\\"trans\\\": 3, \\\"tal\\\": 106, \\\"champurrado\\\": 1, \\\"chocolate\\\": 28, \\\"lunes\\\": 32, \\\"le\\\\u00ed\\\": 14, \\\"cuatro\\\": 18, \\\"grupos\\\": 9, \\\"b\\\\u00e1sicos\\\": 2, \\\"alimentos\\\": 3, \\\"leche\\\": 20, \\\"trufas\\\": 1, \\\"hashtag\\\": 1, \\\"bitcoin\\\": 4, \\\"diferente\\\": 21, \\\"lazo\\\": 6, \\\"231\\\": 2, \\\"2007\\\": 4, \\\"capaz\\\": 16, \\\"vaya\\\": 94, \\\"finde\\\": 8, \\\"gordao\\\": 1, \\\"otro\\\": 242, \\\"vee\\\": 37, \\\"enamor\\\\u00f3\\\": 3, \\\"dos\\\": 138, \\\"selecciones\\\": 1, \\\"juegan\\\": 8, \\\"local\\\": 6, \\\"cclarome\\\": 1, \\\"gustadoeres\\\": 1, \\\"estaba\\\": 144, \\\"califico\\\": 1, \\\"expansi\\\\u00f3n\\\": 1, \\\"sub\\\": 3, \\\"20\\\": 29, \\\"17\\\": 7, \\\"premio\\\": 14, \\\"manejaba\\\": 3, \\\"fuerzas\\\": 3, \\\"b\\\\u00e1sicas\\\": 2, \\\"primer\\\": 40, \\\"equipo\\\": 44, \\\"hola\\\": 133, \\\"amor\\\": 174, \\\"ly\\\": 7, \\\"odio\\\": 113, \\\"mata\\\": 8, \\\"deja\\\": 131, \\\"huecos\\\": 1, \\\"est\\\\u00e1n\\\": 154, \\\"uds\\\": 18, \\\"pedirle\\\": 3, \\\"ig\\\": 16, \\\"vecina\\\": 5, \\\"yahoo\\\": 1, \\\"respuestas\\\": 13, \\\"unica\\\": 7, \\\"actua\\\": 4, \\\"jajajajajajaja\\\": 21, \\\"extra\\\\u00f1aria\\\": 1, \\\"personaje\\\": 37, \\\"tercera\\\": 10, \\\"temporada\\\": 23, \\\"extra\\\\u00f1ar\\\": 5, \\\"actor\\\": 8, \\\"estaria\\\": 4, \\\"femonemal\\\": 1, \\\"vuelvan\\\": 3, \\\"vaquilla\\\": 1, \\\"huevones\\\": 3, \\\"conviene\\\": 5, \\\"sepa\\\": 6, \\\"piensa\\\": 35, \\\"entiendo\\\": 48, \\\"siguen\\\": 27, \\\"defendiendo\\\": 17, \\\"asno\\\": 9, \\\"amlo\\\": 33, \\\"minimiza\\\": 1, \\\"asesinato\\\": 5, \\\"periodistas\\\": 20, \\\"p\\\\u00e9simo\\\": 1, \\\"manejo\\\": 3, \\\"hermanos\\\": 8, \\\"funcionarios\\\": 5, \\\"inflaci\\\\u00f3n\\\": 9, \\\"da\\\": 198, \\\"quiere\\\": 123, \\\"desaparecer\\\": 4, \\\"ine\\\": 3, \\\"\\\\u00e9l\\\": 139, \\\"nunca\\\": 196, \\\"responsable\\\": 19, \\\"reverendo\\\": 10, \\\"papi\\\": 11, \\\"cumplir\\\": 11, \\\"tus\\\": 172, \\\"caprichos\\\": 3, \\\"valeria\\\": 2, \\\"busca\\\": 17, \\\"comer\\\": 96, \\\"also\\\": 5, \\\"queres\\\": 13, \\\"lleve\\\": 9, \\\"alitas\\\": 1, \\\"mira\\\": 148, \\\"preciosa\\\": 49, \\\"nei\\\": 1, \\\"38\\\": 2, \\\"70\\\": 6, \\\"burro\\\": 26, \\\"patr\\\\u00f3n\\\": 6, \\\"rafael\\\": 4, \\\"l\\\\u00f3pez\\\": 25, \\\"aliaga\\\": 2, \\\"alias\\\": 9, \\\"porky\\\": 3, \\\"montesinos\\\": 2, \\\"perdido\\\": 24, \\\"ujum\\\": 1, \\\"paja\\\": 10, \\\"conoce\\\": 11, \\\"delincuente\\\": 16, \\\"atajo\\\": 2, \\\"l\\\\u00e9peros\\\": 1, \\\"cabro\\\": 1, \\\"l\\\\u00edder\\\": 13, \\\"vi\\\": 72, \\\"zoe\\\": 2, \\\"est\\\\u00e1s\\\": 225, \\\"amiga\\\": 76, \\\"digo\\\": 139, \\\"bienn\\\": 1, \\\"sii\\\": 14, \\\"nota\\\": 40, \\\"hermosa\\\": 127, \\\"brilla\\\": 4, \\\"homosexual\\\": 6, \\\"hey\\\": 7, \\\"cancelaci\\\\u00f3n\\\": 1, \\\"esos\\\": 115, \\\"paidos\\\": 16, \\\"moribundos\\\": 1, \\\"encargaremos\\\": 1, \\\"pueblo\\\": 91, \\\"2024\\\": 5, \\\"desaparecen\\\": 2, \\\"2029\\\": 1, \\\"ehhhhhhh\\\": 1, \\\"piensas\\\": 12, \\\"dir\\\\u00e9\\\": 5, \\\"lodel\\\": 1, \\\"bloqueo\\\": 15, \\\"encuentro\\\": 16, \\\"hora\\\": 53, \\\"reiterativo\\\": 1, \\\"bloquear\\\": 7, \\\"pieza\\\": 9, \\\"suena\\\": 10, \\\"r\\\": 6, \\\"pougu\\\\u00e9s\\\": 1, \\\"hahaha\\\": 5, \\\"mam\\\\u00e1\\\": 82, \\\"flayaste\\\": 1, \\\"jordi\\\": 7, \\\"alba\\\": 10, \\\"ni\\\\u00f1a\\\": 50, \\\"duele\\\": 30, \\\"t\\\\u00edpica\\\": 4, \\\"interesa\\\": 17, \\\"anda\\\": 70, \\\"jaja\\\": 80, \\\"poneeeeeee\\\": 1, \\\"mateo\\\": 4, \\\"compao\\\": 2, \\\"alegr\\\\u00eda\\\": 8, \\\"gabriel\\\": 1, \\\"familia\\\": 57, \\\"acercas\\\": 2, \\\"beber\\\": 4, \\\"dejala\\\": 2, \\\"polla\\\": 12, \\\"marjo\\\": 1, \\\"humor\\\": 45, \\\"demostraci\\\\u00f3n\\\": 1, \\\"f\\\\u00e1ctica\\\": 1, \\\"perfeccionar\\\": 1, \\\"edad\\\": 36, \\\"senil\\\": 7, \\\"\\\\u00faltimamente\\\": 10, \\\"aparecen\\\": 2, \\\"video\\\": 41, \\\"estas\\\": 182, \\\"habitaci\\\\u00f3n\\\": 6, \\\"llena\\\": 20, \\\"hombres\\\": 35, \\\"jojo\\\": 1, \\\"sentis\\\": 1, \\\"segura\\\": 12, \\\"chiques\\\": 1, \\\"traumada\\\": 4, \\\"expectativas\\\": 6, \\\"altas\\\": 7, \\\"estos\\\": 99, \\\"pixeles\\\": 1, \\\"horrenda\\\": 5, \\\"mente\\\": 20, \\\"suculento\\\": 2, \\\"bomb\\\\u00f3n\\\": 8, \\\"jarocho\\\": 1, \\\"mmmmhhh\\\": 1, \\\"chiquita\\\": 12, \\\"min\\\": 10, \\\"90\\\": 6, \\\"433\\\": 1, \\\"pedri\\\": 2, \\\"fundido\\\": 1, \\\"pelotas\\\": 16, \\\"desde\\\": 156, \\\"60\\\": 5, \\\"ignorante\\\": 64, \\\"maravilla\\\": 8, \\\"paso\\\": 63, \\\"andando\\\": 2, \\\"atr\\\\u00e1s\\\": 21, \\\"katerine\\\": 1, \\\"nuestra\\\": 43, \\\"abrazo\\\": 36, \\\"pap\\\\u00e1\\\": 38, \\\"esas\\\": 76, \\\"machista\\\": 6, \\\"callese\\\": 2, \\\"ala\\\": 11, \\\"verga\\\": 49, \\\"prieto\\\": 4, \\\"puro\\\": 45, \\\"santa\\\": 11, \\\"grifa\\\": 1, \\\"alv\\\": 20, \\\"perfil\\\": 37, \\\"pude\\\": 13, \\\"limitarme\\\": 5, \\\"serio\\\": 64, \\\"muchas\\\": 119, \\\"pregunto\\\": 20, \\\"ir\\\": 133, \\\"exceso\\\": 7, \\\"lindura\\\": 8, \\\"sab\\\\u00edas\\\": 13, \\\"kuevo\\\": 1, \\\"ahre\\\": 9, \\\"oero\\\": 1, \\\"paisaje\\\": 4, \\\"alcanza\\\": 7, \\\"viendo\\\": 53, \\\"2kidsroom\\\": 1, \\\"horribles\\\": 5, \\\"dije\\\": 82, \\\"fea\\\": 78, \\\"look\\\": 7, \\\"veas\\\": 11, \\\"arrepiento\\\": 4, \\\"hip\\\\u00f3crita\\\": 12, \\\"hostia\\\": 23, \\\"sandalitas\\\": 1, \\\"japonesas\\\": 1, \\\"facturas\\\": 5, \\\"pa\\\": 89, \\\"comprar\\\": 46, \\\"jajajajja\\\": 6, \\\"putin\\\": 11, \\\"rato\\\": 36, \\\"acerca\\\": 7, \\\"ser\\\\u00e1\\\": 82, \\\"recordado\\\": 2, \\\"genocida\\\": 8, \\\"historia\\\": 79, \\\"espa\\\\u00f1ola\\\": 13, \\\"querida\\\": 16, \\\"e\\\": 155, \\\"estado\\\": 72, \\\"fusilado\\\": 1, \\\"falt\\\\u00f3\\\": 9, \\\"inteligente\\\": 61, \\\"inches\\\": 1, \\\"atoleados\\\": 1, \\\"pendejos\\\": 29, \\\"pendeja\\\": 19, \\\"neta\\\": 28, \\\"deben\\\": 18, \\\"pesos\\\": 27, \\\"laburaste\\\": 1, \\\"unicach\\\": 1, \\\"seguir\\\": 68, \\\"haciendo\\\": 101, \\\"sieeeeeeeeeeeeeeeeempreeeee\\\": 1, \\\"keiko\\\": 10, \\\"hubiera\\\": 38, \\\"levantado\\\": 4, \\\"corrupci\\\\u00f3n\\\": 36, \\\"per\\\\u00fa\\\": 29, \\\"todas\\\": 124, \\\"instituciones\\\": 2, \\\"congreso\\\": 17, \\\"tc\\\": 1, \\\"etc\\\": 53, \\\"recibir\\\": 20, \\\"dinero\\\": 82, \\\"amigos\\\": 47, \\\"ley\\\": 35, \\\"serviles\\\": 1, \\\"trabajador\\\": 8, \\\"peruano\\\": 6, \\\"animal\\\": 30, \\\"apoyar\\\": 12, \\\"defender\\\": 35, \\\"ladrona\\\": 3, \\\"flores\\\": 56, \\\"14\\\": 63, \\\"febrero\\\": 68, \\\"13\\\": 53, \\\"jajjaa\\\": 3, \\\"nariz\\\\u00f3n\\\": 147, \\\"dentadura\\\": 3, \\\"baby\\\": 14, \\\"niego\\\": 7, \\\"culo\\\": 50, \\\"cautivo\\\": 2, \\\"obsesi\\\\u00f3n\\\": 2, \\\"fin\\\": 79, \\\"semana\\\": 65, \\\"condiciones\\\": 6, \\\"capacidad\\\": 10, \\\"examen\\\": 8, \\\"conocimientos\\\": 1, \\\"marina\\\": 5, \\\"hvda\\\": 1, \\\"cualquier\\\": 94, \\\"ingresar\\\": 2, \\\"cloaca\\\": 4, \\\"vengas\\\": 12, \\\"juzgar\\\": 2, \\\"fueses\\\": 1, \\\"jan\\\": 1, \\\"genial\\\": 27, \\\"manipular\\\": 4, \\\"control\\\": 21, \\\"ira\\\": 2, \\\"aprovechas\\\": 1, \\\"mala\\\": 45, \\\"tuviste\\\": 4, \\\"aventura\\\": 3, \\\"joven\\\": 28, \\\"intentaste\\\": 1, \\\"emprender\\\": 1, \\\"negocio\\\": 15, \\\"funcion\\\\u00f3\\\": 1, \\\"sola\\\": 38, \\\"t\\\\u00edos\\\": 5, \\\"idiotas\\\": 22, \\\"mayor\\\\u00eda\\\": 27, \\\"amistositos\\\": 1, \\\"8\\\": 23, \\\"eliminatorias\\\": 8, \\\"1\\\": 87, \\\"mundial\\\": 34, \\\"hablas\\\": 37, \\\"descenso\\\": 2, \\\"huevonazo\\\": 1, \\\"lado\\\": 65, \\\"hincha\\\": 7, \\\"descensos\\\": 1, \\\"lima\\\": 2, \\\"tenes\\\": 46, \\\"down\\\": 3, \\\"ciega\\\": 5, \\\"notar\\\": 5, \\\"miras\\\": 9, \\\"costado\\\": 2, \\\"papo\\\": 1, \\\"pelotuda\\\": 13, \\\"hombre\\\": 101, \\\"ae\\\": 22, \\\"rezo\\\": 2, \\\"diosa\\\": 15, \\\"probablemente\\\": 12, \\\"tipo\\\": 147, \\\"planeta\\\": 9, \\\"10\\\": 53, \\\"minutos\\\": 23, \\\"lleno\\\": 29, \\\"luces\\\": 9, \\\"anna\\\": 3, \\\"saludos\\\": 58, \\\"muchos\\\": 79, \\\"ti\\\": 161, \\\"mereces\\\": 17, \\\"papacito\\\": 2, \\\"gilipollas\\\": 27, \\\"dicho\\\": 87, \\\"hecho\\\": 101, \\\"algo\\\": 245, \\\"blanqueamiento\\\": 1, \\\"etarras\\\": 2, \\\"perpetrando\\\": 1, \\\"psoe\\\": 4, \\\"pastar\\\": 1, \\\"pases\\\": 9, \\\"fuiste\\\": 13, \\\"enero\\\": 22, \\\"oh\\\": 16, \\\"we\\\\u00e1\\\": 3, \\\"cosa\\\": 96, \\\"otra\\\": 167, \\\"creen\\\": 28, \\\"palabra\\\": 37, \\\"santilli\\\": 1, \\\"bullrich\\\": 2, \\\"entrenar\\\": 12, \\\"espaldita\\\": 1, \\\"triceps\\\": 1, \\\"vomites\\\": 1, \\\"mayorcita\\\": 1, \\\"futuro\\\": 21, \\\"nov\\\": 1, \\\"elegante\\\": 11, \\\"nvsv\\\": 1, \\\"triste\\\": 39, \\\"r\\\\u00edes\\\": 1, \\\"ojos\\\": 76, \\\"cuajados\\\": 1, \\\"estrellas\\\": 16, \\\"regalen\\\": 16, \\\"mana\\\": 3, \\\"t\\\\u00eda\\\": 22, \\\"proveedor\\\": 4, \\\"carne\\\": 15, \\\"mercadona\\\": 5, \\\"v\\\\u00eda\\\": 14, \\\"gabi\\\": 13, \\\"laila\\\": 1, \\\"chocho\\\": 2, \\\"levante\\\": 6, \\\"flequillo\\\": 2, \\\"permiso\\\": 7, \\\"diga\\\": 80, \\\"aahh\\\": 2, \\\"pcoo\\\": 1, \\\"nose\\\": 8, \\\"\\\\u00f1o\\\": 2, \\\"mosquearia\\\": 1, \\\"paciencia\\\": 12, \\\"rafa\\\": 7, \\\"toma\\\": 26, \\\"t\\\\u00e9\\\": 12, \\\"flor\\\": 4, \\\"bugambilia\\\": 1, \\\"endulzado\\\": 1, \\\"miel\\\": 2, \\\"pasar\\\": 43, \\\"noche\\\": 72, \\\"tranquilade\\\": 1, \\\"acordaras\\\": 1, \\\"remedio\\\": 6, \\\"brujil\\\": 1, \\\"ayuda\\\": 86, \\\"comiendo\\\": 24, \\\"sentirme\\\": 9, \\\"culpable\\\": 12, \\\"b\\\\u00e1sicamente\\\": 5, \\\"carro\\\": 8, \\\"lechera\\\": 1, \\\"cabelloooo\\\": 1, \\\"calle\\\": 34, \\\"escuchar\\\": 43, \\\"campe\\\\u00f3n\\\": 9, \\\"c\\\\u00f3rdoba\\\": 8, \\\"glock\\\": 1, \\\"epaa\\\": 1, \\\"comet\\\\u00ed\\\": 1, \\\"error\\\": 14, \\\"googlear\\\": 1, \\\"pipa\\\": 3, \\\"llama\\\": 47, \\\"sun\\\": 2, \\\"token\\\": 2, \\\"busco\\\": 6, \\\"criptomonedas\\\": 3, \\\"ofrecerme\\\": 1, \\\"we\\\\u00f3n\\\": 1, \\\"fumar\\\": 9, \\\"lupa\\\": 1, \\\"condenado\\\": 9, \\\"nouu\\\": 1, \\\"bestie\\\": 5, \\\"llegue\\\": 28, \\\"gatito\\\": 11, \\\"lindos\\\": 9, \\\"buscas\\\": 14, \\\"m\\\\u00ed\\\": 133, \\\"bailas\\\": 5, \\\"conmigo\\\": 44, \\\"contigo\\\": 47, \\\"so\\\\u00f1ar\\\": 4, \\\"negra\\\": 29, \\\"cuello\\\": 16, \\\"foca\\\": 6, \\\"ql\\\": 5, \\\"talones\\\": 2, \\\"poner\\\": 62, \\\"moda\\\": 11, \\\"peg\\\\u00f3\\\": 5, \\\"tiro\\\": 20, \\\"nadie\\\": 191, \\\"llamo\\\": 6, \\\"stremear\\\": 1, \\\"bandas\\\": 3, \\\"kpop\\\": 2, \\\"emitir\\\": 2, \\\"tuyo\\\": 19, \\\"comunista\\\": 22, \\\"chupas\\\": 1, \\\"largarse\\\": 1, \\\"jajajajaja\\\": 81, \\\"fachos\\\": 5, \\\"refieres\\\": 3, \\\"izquierda\\\": 41, \\\"significado\\\": 4, \\\"posible\\\": 22, \\\"dea\\\": 5, \\\"compensa\\\": 1, \\\"primero\\\": 54, \\\"levanto\\\": 3, \\\"mirarme\\\": 2, \\\"espejo\\\": 26, \\\"buscar\\\": 20, \\\"alternativa\\\": 2, \\\"funcione\\\": 2, \\\"s\\\\u00e9\\\": 98, \\\"cuadro\\\": 9, \\\"bonito\\\": 42, \\\"motivos\\\": 5, \\\"impoan\\\": 8, \\\"sirve\\\": 30, \\\"logras\\\": 3, \\\"manchar\\\": 1, \\\"reputacion\\\": 1, \\\"merncionar\\\": 1, \\\"problemas\\\": 40, \\\"coolaterales\\\": 1, \\\"insultos\\\": 6, \\\"demas\\\": 12, \\\"hacia\\\": 36, \\\"tremenda\\\": 15, \\\"gilipollez\\\": 3, \\\"ca\\\\u00f1ones\\\": 1, \\\"ingleses\\\": 3, \\\"eran\\\": 29, \\\"superiores\\\": 2, \\\"espa\\\\u00f1oles\\\": 8, \\\"mayor\\\": 37, \\\"calibre\\\": 1, \\\"superioridad\\\": 4, \\\"bal\\\\u00edstica\\\": 1, \\\"inglesa\\\": 1, \\\"deber\\\\u00edas\\\": 23, \\\"mostr\\\\u00e1rnosla\\\": 1, \\\"antes\\\": 138, \\\"pensemos\\\": 1, \\\"enojada\\\": 5, \\\"misma\\\": 68, \\\"horrible\\\": 33, \\\"iba\\\": 68, \\\"entera\\\": 7, \\\"gorra\\\": 7, \\\"negras\\\": 3, \\\"taba\\\": 1, \\\"viernes\\\": 14, \\\"almunia\\\": 1, \\\"bombom\\\": 2, \\\"dif\\\": 1, \\\"faa\\\": 2, \\\"saliditas\\\": 1, \\\"damelas\\\": 1, \\\"motociclistas\\\": 1, \\\"tiran\\\": 9, \\\"alto\\\": 25, \\\"vuelta\\\": 28, \\\"pegarse\\\": 2, \\\"quedae\\\": 2, \\\"pidevia\\\": 1, \\\"tierra\\\": 18, \\\"soltame\\\": 1, \\\"weona\\\": 9, \\\"vino\\\": 14, \\\"gan\\\\u00f3\\\": 10, \\\"intergal\\\\u00e1ctico\\\": 1, \\\"s\\\\u00faper\\\": 30, \\\"guay\\\": 6, \\\"botella\\\": 2, \\\"cuesta\\\": 22, \\\"5000\\\": 4, \\\"guardala\\\": 1, \\\"brillo\\\": 4, \\\"especial\\\": 20, \\\"the\\\": 27, \\\"eyes\\\": 1, \\\"of\\\": 10, \\\"woman\\\": 2, \\\"in\\\": 12, \\\"love\\\": 9, \\\"have\\\": 2, \\\"unique\\\": 1, \\\"and\\\": 5, \\\"special\\\": 1, \\\"shine\\\": 1, \\\"how\\\": 1, \\\"beautiful\\\": 2, \\\"\\\\u00e9maiano\\\": 1, \\\"qui\\\\u00e9n\\\": 81, \\\"visto\\\": 79, \\\"azotar\\\": 1, \\\"considera\\\": 2, \\\"deudor\\\": 4, \\\"ni\\\\u00f1o\\\": 53, \\\"todav\\\\u00eda\\\": 51, \\\"apagado\\\": 2, \\\"mejillas\\\": 3, \\\"verg\\\\u00fcenza\\\": 40, \\\"jur\\\\u00e9\\\": 1, \\\"entonces\\\": 90, \\\"defensa\\\": 23, \\\"ma\\\\u00ed\\\": 1, \\\"jos\\\\u00e9\\\": 16, \\\"1975a\\\": 1, \\\"p\\\": 18, \\\"189\\\": 1, \\\"culiao\\\": 24, \\\"sopa\\\": 1, \\\"hablo\\\": 18, \\\"envidiosa\\\": 5, \\\"frutero\\\": 1, \\\"siesta\\\": 26, \\\"vanessa\\\": 1, \\\"mentisteis\\\": 1, \\\"pudisteis\\\": 1, \\\"saber\\\": 89, \\\"admira\\\": 3, \\\"entrega\\\": 4, \\\"compromiso\\\": 5, \\\"haces\\\": 78, \\\"motiva\\\": 4, \\\"d\\\\u00e1ndola\\\": 1, \\\"alaverga\\\": 2, \\\"invitaci\\\\u00f3n\\\": 2, \\\"cami\\\": 3, \\\"\\\\u00fanica\\\": 29, \\\"banco\\\": 9, \\\"verduler\\\\u00eda\\\": 2, \\\"ahh\\\": 8, \\\"fruta\\\": 3, \\\"verduras\\\": 3, \\\"ricas\\\": 2, \\\"palero\\\": 1, \\\"hac\\\\u00edan\\\": 6, \\\"justo\\\": 22, \\\"andaban\\\": 2, \\\"rogando\\\": 2, \\\"voto\\\": 24, \\\"tachas\\\": 1, \\\"opounismo\\\": 1, \\\"cabe\\\": 14, \\\"duda\\\": 29, \\\"chayoteros\\\": 3, \\\"anciano\\\": 13, \\\"demente\\\": 3, \\\"basura\\\": 38, \\\"tema\\\": 53, \\\"base\\\": 9, \\\"hablando\\\": 61, \\\"huevadas\\\": 8, \\\"flaco\\\": 21, \\\"dif\\\\u00edcil\\\": 28, \\\"gracioso\\\": 17, \\\"piola\\\": 5, \\\"decidir\\\": 7, \\\"bromas\\\": 2, \\\"deformas\\\": 1, \\\"basa\\\": 2, \\\"ella\\\": 145, \\\"acuerdo\\\": 44, \\\"vox\\\": 8, \\\"c\\\\u00e1lculo\\\": 2, \\\"estrategia\\\": 5, \\\"momento\\\": 74, \\\"realmente\\\": 54, \\\"sab\\\\u00edan\\\": 4, \\\"votaban\\\": 1, \\\"camina\\\": 2, \\\"pelean\\\": 2, \\\"ricos\\\": 9, \\\"aire\\\": 13, \\\"acondicionado\\\": 5, \\\"carros\\\": 3, \\\"4x4\\\": 2, \\\"relajados\\\": 1, \\\"cuentas\\\": 23, \\\"t\\\\u00edtulos\\\": 9, \\\"ganar\\\": 34, \\\"posici\\\\u00f3n\\\": 7, \\\"geografica\\\": 2, \\\"caricatura\\\": 3, \\\"elevados\\\": 1, \\\"fil\\\\u00e1ntropos\\\": 1, \\\"medios\\\": 12, \\\"comunicaci\\\\u00f3n\\\": 6, \\\"comprados\\\": 3, \\\"vacuna\\\": 21, \\\"mejora\\\": 3, \\\"fil\\\\u00e1ntropo\\\": 1, \\\"mucha\\\": 58, \\\"ibra\\\": 2, \\\"estara\\\": 2, \\\"desconcentrado\\\": 1, \\\"paido\\\": 89, \\\"cuida\\\": 7, \\\"puse\\\": 21, \\\"cosas\\\": 182, \\\"ecuacion\\\": 1, \\\"madres\\\": 9, \\\"sindicalista\\\": 2, \\\"luchando\\\": 3, \\\"colegas\\\": 5, \\\"atreves\\\": 2, \\\"llamar\\\": 28, \\\"mostr\\\\u00e9\\\": 1, \\\"d\\\\u00e9bil\\\": 4, \\\"fomentando\\\": 3, \\\"narcotr\\\\u00e1fico\\\": 6, \\\"nacional\\\": 22, \\\"prro\\\": 1, \\\"mandar\\\": 14, \\\"toque\\\": 11, \\\"moy\\\": 1, \\\"doble\\\": 17, \\\"moral\\\": 20, \\\"problema\\\": 63, \\\"quedando\\\": 14, \\\"coo\\\": 19, \\\"promesas\\\": 8, \\\"campa\\\\u00f1a\\\": 21, \\\"amig\\\": 4, \\\"haa\\\": 11, \\\"altura\\\": 13, \\\"miles\\\": 25, \\\"personas\\\": 115, \\\"desear\\\\u00edan\\\": 1, \\\"actuando\\\": 3, \\\"papel\\\": 13, \\\"bue\\\": 4, \\\"sacaba\\\": 2, \\\"despacio\\\": 2, \\\"encantas\\\": 4, \\\"calla\\\": 22, \\\"fashito\\\": 1, \\\"pobla\\\": 2, \\\"leyendo\\\": 8, \\\"llevo\\\": 21, \\\"literalmente\\\": 36, \\\"che\\\": 45, \\\"tca\\\": 6, \\\"atenci\\\\u00f3n\\\": 30, \\\"cagar\\\": 17, \\\"muriendo\\\": 5, \\\"gustas\\\": 26, \\\"cachetazo\\\": 2, \\\"pavota\\\": 1, \\\"jajajjaja\\\": 1, \\\"mes\\\": 49, \\\"carajo\\\": 35, \\\"estaban\\\": 10, \\\"mword\\\": 2, \\\"gword\\\": 2, \\\"nword\\\": 1, \\\"pel\\\\u00edcula\\\": 21, \\\"desarrolla\\\": 3, \\\"progresivamente\\\": 1, \\\"conspiraci\\\\u00f3n\\\": 3, \\\"juzgado\\\": 3, \\\"mentalidad\\\": 3, \\\"sociedad\\\": 18, \\\"racista\\\": 14, \\\"embargo\\\": 11, \\\"trama\\\": 3, \\\"giro\\\": 1, \\\"180\\\\u00ba\\\": 1, \\\"esperaba\\\": 6, \\\"aunque\\\": 87, \\\"ciudadan\\\\u00eda\\\": 5, \\\"guste\\\": 22, \\\"guerra\\\": 45, \\\"obtienen\\\": 1, \\\"beneficios\\\": 5, \\\"ellas\\\": 13, \\\"guerras\\\": 6, \\\"existido\\\": 2, \\\"pae\\\": 89, \\\"cambios\\\": 7, \\\"sociales\\\": 19, \\\"econ\\\\u00f3micos\\\": 3, \\\"beneficiado\\\": 2, \\\"saquese\\\": 1, \\\"bloqueando\\\": 1, \\\"sol\\\": 37, \\\"jo\\\": 19, \\\"fem\\\\u012dna\\\": 1, \\\"humano\\\": 21, \\\"sexo\\\": 10, \\\"femenino\\\": 1, \\\"diferencias\\\": 4, \\\"biol\\\\u00f3gicas\\\": 2, \\\"var\\\\u00f3n\\\": 6, \\\"cintura\\\": 9, \\\"estrecha\\\": 2, \\\"cadera\\\": 1, \\\"ancha\\\": 4, \\\"pelvis\\\": 1, \\\"amplia\\\": 1, \\\"distribuci\\\\u00f3n\\\": 1, \\\"vello\\\": 1, \\\"tejido\\\": 1, \\\"adiposo\\\": 1, \\\"espera\\\": 19, \\\"presentaci\\\\u00f3n\\\": 4, \\\"balances\\\": 1, \\\"amd\\\": 1, \\\"paypal\\\": 1, \\\"pypl\\\": 1, \\\"google\\\": 3, \\\"googl\\\": 1, \\\"gm\\\": 2, \\\"starbucks\\\": 2, \\\"sbux\\\": 1, \\\"ea\\\": 4, \\\"jajajajaaj\\\": 2, \\\"coraje\\\": 8, \\\"jajajaa\\\": 4, \\\"tom\\\": 3, \\\"nena\\\": 23, \\\"callando\\\": 2, \\\"bocas\\\": 9, \\\"sutilmente\\\": 2, \\\"hablaban\\\": 2, \\\"relaci\\\\u00f3n\\\": 18, \\\"rich\\\": 1, \\\"matthew\\\": 1, \\\"chocolateblanco\\\": 1, \\\"pordios\\\": 1, \\\"listo\\\": 14, \\\"verso\\\": 5, \\\"fav\\\": 18, \\\"m\\\\u00e9tanle\\\": 1, \\\"nitro\\\": 1, \\\"historias\\\": 15, \\\"pinte\\\": 3, \\\"u\\\\u00f1as\\\": 16, \\\"etapa\\\": 7, \\\"emo\\\": 2, \\\"volviendo\\\": 9, \\\"basta\\\": 54, \\\"naturaleza\\\": 13, \\\"crys\\\": 1, \\\"acabo\\\": 42, \\\"liando\\\": 2, \\\"supongo\\\": 16, \\\"tendr\\\\u00e1\\\": 8, \\\"chicharr\\\\u00f3n\\\": 7, \\\"carnudo\\\": 1, \\\"oreja\\\": 3, \\\"rellena\\\": 1, \\\"chorizo\\\": 3, \\\"karaoke\\\": 2, \\\"play\\\": 7, \\\"station\\\": 1, \\\"\\\\u00f3rdenes\\\": 5, \\\"bazu\\\": 1, \\\"co\\\": 8, \\\"ca\\\": 2, \\\"camisas\\\": 2, \\\"videos\\\": 20, \\\"maluma\\\": 1, \\\"jugo\\\": 3, \\\"naranja\\\": 18, \\\"15\\\": 29, \\\"horror\\\": 4, \\\"dijera\\\": 8, \\\"aristides\\\": 1, \\\"ma\\\\u00ednez\\\": 5, \\\"caquita\\\": 2, \\\"conteste\\\": 3, \\\"preparado\\\": 20, \\\"mentalmente\\\": 4, \\\"viene\\\": 61, \\\"suelta\\\": 6, \\\"tocada\\\": 1, \\\"tardee\\\": 1, \\\"comentarios\\\": 27, \\\"qlo\\\": 8, \\\"supieran\\\": 1, \\\"resbala\\\": 2, \\\"gorro\\\": 12, \\\"top\\\": 10, \\\"toi\\\": 1, \\\"chata\\\": 5, \\\"mome\\\": 1, \\\"verme\\\": 10, \\\"coraz\\\\u00f3n\\\": 63, \\\"ami\\\": 3, \\\"apuntai\\\": 1, \\\"weon\\\": 17, \\\"complicado\\\": 6, \\\"amable\\\": 11, \\\"refugios\\\": 1, \\\"ganas\\\": 85, \\\"quedan\\\": 17, \\\"lugares\\\": 12, \\\"arrancamos\\\": 3, \\\"s\\\\u00e1bado\\\": 13, \\\"viual\\\": 7, \\\"paicipar\\\": 7, \\\"borde\\\": 3, \\\"pileta\\\": 1, \\\"flyer\\\": 1, \\\"sal\\\\u00ed\\\": 6, \\\"espl\\\\u00e9ndida\\\": 1, \\\"olvides\\\": 4, \\\"escuder\\\\u00eda\\\": 1, \\\"ganadora\\\": 1, \\\"positivo\\\": 13, \\\"correlaci\\\\u00f3n\\\": 2, \\\"entre\\\": 107, \\\"bitc\\\\u00f3in\\\": 1, \\\"sp500\\\": 1, \\\"contin\\\\u00faa\\\": 4, \\\"tras\\\": 22, \\\"abra\\\": 3, \\\"americano\\\": 2, \\\"empiece\\\": 2, \\\"moverse\\\": 3, \\\"volumen\\\": 5, \\\"ver\\\\u00e1\\\": 5, \\\"ca\\\\u00edda\\\": 7, \\\"rebote\\\": 1, \\\"fragata\\\": 14, \\\"enviada\\\": 3, \\\"espa\\\\u00f1a\\\": 57, \\\"supone\\\": 10, \\\"s\\\\u00e1nchez\\\": 14, \\\"salvar\\\": 6, \\\"400000\\\": 1, \\\"ucranianos\\\": 1, \\\"tengan\\\": 16, \\\"den\\\": 18, \\\"mosquea\\\": 1, \\\"echo\\\": 9, \\\"conducir\\\": 2, \\\"terminar\\\": 12, \\\"tom\\\\u00e1ndome\\\": 2, \\\"cerveza\\\": 3, \\\"ca\\\\u00f1o\\\": 3, \\\"fr\\\\u00eda\\\": 4, \\\"unas\\\": 39, \\\"gambas\\\": 1, \\\"cocidas\\\": 1, \\\"sal\\\": 11, \\\"reba\\\\u00f1ar\\\": 1, \\\"dedo\\\": 8, \\\"extra\\\\u00f1ado\\\": 3, \\\"accedi\\\\u00f3\\\": 1, \\\"marcharse\\\": 1, \\\"simplemente\\\": 44, \\\"volvi\\\\u00f3\\\": 10, \\\"meterse\\\": 12, \\\"bajo\\\": 43, \\\"continuar\\\": 4, \\\"ducha\\\": 4, \\\"plan\\\": 25, \\\"not\\\\u00f3\\\": 1, \\\"haci\\\\u00e9ndole\\\": 6, \\\"retroceder\\\": 1, \\\"matar\\\": 18, \\\"coger\\\": 10, \\\"toalla\\\": 2, \\\"dio\\\": 64, \\\"esq\\\": 20, \\\"vd\\\": 10, \\\"casualidad\\\": 8, \\\"ostia\\\": 14, \\\"jakdksk\\\": 1, \\\"indicar\\\": 1, \\\"\\\\u00e9rase\\\": 2, \\\"lengua\\\": 20, \\\"viperina\\\": 2, \\\"tuitero\\\": 4, \\\"falaz\\\": 2, \\\"verbo\\\": 4, \\\"estorbo\\\": 5, \\\"aspirina\\\": 2, \\\"sobrino\\\": 8, \\\"bastardo\\\": 5, \\\"vil\\\": 8, \\\"morbo\\\": 3, \\\"espada\\\": 5, \\\"pueril\\\": 2, \\\"anonimato\\\": 4, \\\"hao\\\": 8, \\\"vivir\\\": 52, \\\"cojo\\\": 4, \\\"desbarato\\\": 2, \\\"absurdo\\\": 4, \\\"sigo\\\": 36, \\\"muti\\\": 7, \\\"t\\\\u00ed\\\": 11, \\\"marcha\\\": 9, \\\"ser\\\\u00eda\\\": 86, \\\"\\\\u00e9pica\\\": 1, \\\"m\\\\u00e1ndeme\\\": 1, \\\"tomar\\\": 27, \\\"pastillas\\\": 5, \\\"recuperado\\\": 3, \\\"fisica\\\": 2, \\\"padreada\\\": 1, \\\"bogot\\\\u00e1\\\": 6, \\\"colomboa\\\": 1, \\\"victon\\\": 1, \\\"estan\\\": 34, \\\"247\\\": 5, \\\"preguntando\\\": 3, \\\"minima\\\": 3, \\\"boludez\\\": 2, \\\"pendientes\\\": 8, \\\"nosotras\\\": 7, \\\"literal\\\": 15, \\\"dec\\\\u00edas\\\": 1, \\\"salud\\\": 31, \\\"pendejo\\\": 112, \\\"jajaja\\\": 197, \\\"sigues\\\": 28, \\\"perfecto\\\": 32, \\\"n\\\\u00fameros\\\": 2, \\\"decesos\\\": 1, \\\"juicio\\\": 10, \\\"valor\\\": 8, \\\"se\\\\u00e1is\\\": 2, \\\"imbeciles\\\": 5, \\\"personal\\\": 13, \\\"intentado\\\": 5, \\\"acerarme\\\": 1, \\\"ligar\\\": 6, \\\"achica\\\": 1, \\\"considero\\\": 4, \\\"bonita\\\": 41, \\\"intentos\\\": 1, \\\"chico\\\": 39, \\\"presencia\\\": 5, \\\"quieren\\\": 51, \\\"equivalente\\\": 3, \\\"ellos\\\": 91, \\\"buscan\\\": 6, \\\"oohhh\\\": 1, \\\"corredor\\\": 2, \\\"cact\\\\u00e1ceas\\\": 1, \\\"reserva\\\": 7, \\\"bi\\\\u00f3sfera\\\": 1, \\\"sierra\\\": 14, \\\"especies\\\": 1, \\\"end\\\\u00e9micas\\\": 1, \\\"v\\\\u00ed\\\": 4, \\\"microend\\\\u00e9mico\\\": 1, \\\"echinocactus\\\": 1, \\\"grusonii\\\": 1, \\\"jard\\\\u00edn\\\": 4, \\\"bot\\\\u00e1nico\\\": 1, \\\"cadereyta\\\": 1, \\\"planta\\\": 4, \\\"ornato\\\": 1, \\\"haber\\\": 69, \\\"casos\\\": 14, \\\"sida\\\": 2, \\\"apareci\\\\u00f3\\\": 12, \\\"dichos\\\": 4, \\\"tratados\\\": 1, \\\"fueron\\\": 26, \\\"vistos\\\": 2, \\\"ruso\\\": 7, \\\"acercamiento\\\": 1, \\\"ue\\\": 4, \\\"par\\\": 22, \\\"alejamiento\\\": 1, \\\"mosc\\\\u00fa\\\": 5, \\\"sinti\\\\u00f3\\\": 2, \\\"amenaza\\\": 5, \\\"uso\\\": 16, \\\"sebastopol\\\": 2, \\\"otan\\\": 11, \\\"asu\\\": 3, \\\"boquita\\\": 5, \\\"bebita\\\": 2, \\\"hermanita\\\": 5, \\\"asco\\\": 70, \\\"gusto\\\": 51, \\\"u\\\": 23, \\\"dia\\\": 54, \\\"dej\\\\u00f3\\\": 28, \\\"preocupado\\\": 6, \\\"recuerdo\\\": 30, \\\"buscando\\\": 21, \\\"calidad\\\": 5, \\\"dejo\\\": 27, \\\"tranquilo\\\": 16, \\\"hicimos\\\": 7, \\\"boca\\\": 59, \\\"juniors\\\": 2, \\\"moya\\\": 2, \\\"kieres\\\": 5, \\\"usa\\\": 24, \\\"ropa\\\": 47, \\\"floja\\\": 3, \\\"subio\\\": 5, \\\"vestido\\\": 16, \\\"ajustado\\\": 1, \\\"comentaban\\\": 1, \\\"glow\\\": 3, \\\"up\\\": 7, \\\"demostrar\\\": 11, \\\"soph\\\": 1, \\\"vivi\\\": 2, \\\"pienses\\\": 4, \\\"trates\\\": 6, \\\"pozo\\\": 5, \\\"juro\\\": 31, \\\"cuelgue\\\": 1, \\\"indicado\\\": 1, \\\"s\\\\u00fabete\\\": 5, \\\"vamos\\\": 107, \\\"denunciar\\\": 17, \\\"c\\\\u00e9sar\\\": 11, \\\"pantoja\\\": 14, \\\"pedofilo\\\": 11, \\\"resentimiento\\\": 15, \\\"minoritaria\\\": 1, \\\"deber\\\\u00edan\\\": 19, \\\"pol\\\\u00edticos\\\": 22, \\\"tomado\\\": 4, \\\"pol\\\\u00edticas\\\": 11, \\\"terribles\\\": 4, \\\"servido\\\": 3, \\\"felicitaciones\\\": 18, \\\"ponerle\\\": 5, \\\"hombro\\\": 5, \\\"luchadora\\\": 2, \\\"camino\\\": 19, \\\"elegiste\\\": 3, \\\"encontraste\\\": 2, \\\"aprende\\\": 17, \\\"brindar\\\": 1, \\\"cruza\\\": 3, \\\"cruzas\\\": 1, \\\"algun\\\": 10, \\\"mina\\\": 18, \\\"bulla\\\": 2, \\\"corresponde\\\": 2, \\\"caigo\\\": 14, \\\"dinerillo\\\": 1, \\\"ahuevo\\\": 3, \\\"gastar\\\": 6, \\\"guardarlo\\\": 1, \\\"ola\\\": 10, \\\"carrd\\\": 3, \\\"harry\\\": 24, \\\"fezco\\\": 1, \\\"hubiese\\\": 6, \\\"agarrado\\\": 1, \\\"despu\\\\u00e9s\\\": 148, \\\"trompadas\\\": 3, \\\"nate\\\": 20, \\\"lexi\\\": 10, \\\"grita\\\": 5, \\\"sexoo\\\": 1, \\\"rapida\\\": 1, \\\"conchuda\\\": 3, \\\"xq\\\": 43, \\\"aymi\\\": 1, \\\"lt3\\\": 80, \\\"maravillosa\\\": 9, \\\"vivido\\\": 8, \\\"resto\\\": 33, \\\"sentimientos\\\": 8, \\\"empat\\\\u00eda\\\": 11, \\\"armonia\\\": 1, \\\"re\\\\u00edr\\\": 16, \\\"palabras\\\": 25, \\\"decibles\\\": 1, \\\"villa\\\": 7, \\\"eu\\\": 9, \\\"stream\\\": 10, \\\"disfrute\\\": 4, \\\"na\\\": 19, \\\"risa\\\": 32, \\\"xcoffee\\\": 1, \\\"incre\\\\u00edble\\\": 30, \\\"super\\\": 36, \\\"thanks\\\": 1, \\\"uu\\\": 7, \\\"dec\\\\u00edan\\\": 14, \\\"fu\\\\u00f1irme\\\": 1, \\\"respond\\\\u00eda\\\": 1, \\\"traquilao\\\": 1, \\\"andas\\\": 10, \\\"cargada\\\": 1, \\\"volver\\\": 50, \\\"trotar\\\": 1, \\\"club\\\": 19, \\\"tngo\\\": 1, \\\"capitan\\\": 2, \\\"vaca\\\": 12, \\\"ayudo\\\": 4, \\\"rosa\\\": 18, \\\"cubre\\\": 5, \\\"monito\\\": 1, \\\"graciass\\\": 4, \\\"servicio\\\": 9, \\\"manos\\\": 40, \\\"hinchadas\\\": 1, \\\"yooo\\\": 2, \\\"aqu\\\\u00ed\\\": 106, \\\"respuesta\\\": 24, \\\"dijiste\\\": 12, \\\"twice\\\": 1, \\\"jalan\\\": 1, \\\"profesor\\\": 14, \\\"jodi\\\\u00f3\\\": 3, \\\"huevonaso\\\": 1, \\\"pueda\\\": 26, \\\"estudiar\\\": 14, \\\"roosevelt\\\": 2, \\\"markham\\\": 1, \\\"pestalozzi\\\": 1, \\\"derecho\\\": 26, \\\"nacer\\\": 8, \\\"huevon\\\": 5, \\\"an\\\\u00e1lisis\\\": 5, \\\"pagable\\\": 1, \\\"sho\\\": 4, \\\"blancos\\\": 6, \\\"miedo\\\": 49, \\\"colores\\\": 29, \\\"claros\\\": 4, \\\"supuestamente\\\": 6, \\\"llegu\\\\u00e9\\\": 6, \\\"gw\\\": 1, \\\"querr\\\\u00e1s\\\": 2, \\\"mashisilvamua\\\": 1, \\\"vamo\\\": 6, \\\"alonsooo\\\": 1, \\\"consejo\\\": 12, \\\"vender\\\": 9, \\\"libro\\\": 20, \\\"laberinto\\\": 1, \\\"forma\\\": 63, \\\"desairada\\\": 1, \\\"mont\\\\u00f3n\\\": 16, \\\"piedras\\\": 8, \\\"m\\\\u00e1gico\\\": 3, \\\"caj\\\\u00f3n\\\": 1, \\\"destino\\\": 11, \\\"ciudades\\\": 3, \\\"hab\\\\u00edan\\\": 9, \\\"anhelado\\\": 1, \\\"destruir\\\": 5, \\\"di\\\": 31, \\\"viento\\\": 6, \\\"chamuchina\\\": 1, \\\"pifiadora\\\": 1, \\\"violan\\\": 4, \\\"mandan\\\": 9, \\\"fotos\\\": 70, \\\"mujeres\\\": 52, \\\"desnudas\\\": 1, \\\"wpp\\\": 3, \\\"acosan\\\": 3, \\\"vivan\\\": 3, \\\"sexualidad\\\": 4, \\\"matan\\\": 8, \\\"aceptar\\\": 15, \\\"sra\\\": 6, \\\"superalo\\\": 2, \\\"sentado\\\": 7, \\\"monigote\\\": 1, \\\"palacio\\\": 33, \\\"gobierna\\\": 17, \\\"sonsonazo\\\": 1, \\\"sombrero\\\": 11, \\\"jajajjajjaja\\\": 1, \\\"digonunca\\\": 1, \\\"iras\\\": 1, \\\"paseo\\\": 4, \\\"likes\\\": 2, \\\"aprobaci\\\\u00f3n\\\": 7, \\\"medico\\\": 1, \\\"despe\\\\u00f3\\\": 2, \\\"alarma\\\": 2, \\\"boludo\\\": 11, \\\"paramilitar\\\": 5, \\\"medell\\\\u00edn\\\": 2, \\\"quierevaya\\\": 1, \\\"llorarle\\\": 2, \\\"gardel\\\": 1, \\\"amante\\\": 3, \\\"masa\\\": 6, \\\"encef\\\\u00e1lica\\\": 1, \\\"ok\\\": 36, \\\"\\\\u00e1tomo\\\": 1, \\\"flotando\\\": 1, \\\"diana\\\": 2, \\\"font\\\\u00e1nez\\\": 1, \\\"fu\\\\u00ed\\\": 2, \\\"saime\\\": 1, \\\"ruices\\\": 1, \\\"averiguar\\\": 1, \\\"pr\\\\u00f3rroga\\\": 2, \\\"visa\\\": 2, \\\"jefe\\\": 19, \\\"oficina\\\": 4, \\\"presentar\\\": 1, \\\"pidi\\\\u00f3\\\": 4, \\\"interesado\\\": 4, \\\"po\\\\u00e1ndose\\\": 1, \\\"grosero\\\": 5, \\\"agresivo\\\": 1, \\\"insistencia\\\": 1, \\\"desafio\\\": 1, \\\"pelea\\\": 4, \\\"79\\\": 2, \\\"40que\\\": 1, \\\"canan\\\": 1, \\\"\\\\u00f6zveriyorum\\\": 2, \\\"enfades\\\": 2, \\\"maika\\\": 1, \\\"conozco\\\": 23, \\\"leonas\\\": 1, \\\"tambi\\\\u00e9n\\\": 280, \\\"punto\\\": 73, \\\"feliz\\\": 95, \\\"maes\\\": 11, \\\"disfruta\\\": 16, \\\"descanso\\\": 6, \\\"andrea\\\": 3, \\\"sexy\\\": 16, \\\"labios\\\": 17, \\\"arrancar\\\": 9, \\\"jajajajajaajajajajajajajaja\\\": 1, \\\"libead\\\": 27, \\\"tontito\\\": 3, \\\"termina\\\": 8, \\\"acci\\\\u00f3n\\\": 8, \\\"afecta\\\": 10, \\\"vacunae\\\": 1, \\\"vacunados\\\": 7, \\\"libre\\\": 27, \\\"espectacular\\\": 8, \\\"fany\\\": 1, \\\"contrario\\\": 37, \\\"estamos\\\": 76, \\\"denuncia\\\": 11, \\\"medio\\\": 70, \\\"ad\\\": 4, \\\"soltar\\\": 3, \\\"foco\\\": 4, \\\"medi\\\\u00e1tico\\\": 1, \\\"centre\\\": 1, \\\"nuevo\\\": 76, \\\"pa\\\\u00edcipes\\\": 1, \\\"difusi\\\\u00f3n\\\": 1, \\\"chauu\\\": 1, \\\"cagaste\\\": 6, \\\"termino\\\": 12, \\\"serie\\\": 26, \\\"pelicula\\\": 4, \\\"edits\\\": 2, \\\"aaaaa\\\": 20, \\\"fanatica\\\": 2, \\\"estar\\\\u00e1\\\": 13, \\\"pair\\\": 11, \\\"9\\\": 22, \\\"protesta\\\": 4, \\\"feministas\\\": 11, \\\"twiter\\\": 4, \\\"consintamos\\\": 2, \\\"actividad\\\": 7, \\\"domingo\\\": 13, \\\"sopoando\\\": 2, \\\"lleva\\\": 37, \\\"wey\\\": 41, \\\"chingadoooo\\\": 1, \\\"entero\\\": 16, \\\"ruicer\\\": 1, \\\"toallero\\\": 2, \\\"poarrollos\\\": 1, \\\"gancho\\\": 1, \\\"adhesivo\\\": 1, \\\"juegos\\\": 10, \\\"accesorios\\\": 1, \\\"incluir\\\": 3, \\\"30\\\": 27, \\\"cm\\\": 13, \\\"barra\\\": 7, \\\"poa\\\": 2, \\\"rollos\\\": 1, \\\"higienico\\\": 1, \\\"ganchos\\\": 1, \\\"acero\\\": 4, \\\"inoxidable\\\": 2, \\\"shamucos\\\": 1, \\\"notas\\\": 6, \\\"m\\\\u00fasculos\\\": 2, \\\"pura\\\": 21, \\\"ardido\\\": 4, \\\"anti\\\": 10, \\\"rayado\\\": 2, \\\"p\\\\u00fablico\\\": 23, \\\"kilos\\\": 17, \\\"vendr\\\\u00edan\\\": 2, \\\"ninguno\\\": 10, \\\"puros\\\": 9, \\\"votaron\\\": 12, \\\"bud\\\": 1, \\\"selig\\\": 1, \\\"epoca\\\": 3, \\\"beisbol\\\": 1, \\\"extra\\\\u00f1o\\\": 37, \\\"vos\\\": 195, \\\"visitar\\\": 5, \\\"presumiendo\\\": 1, \\\"se\\\\u00f1orita\\\": 7, \\\"pensando\\\": 31, \\\"pene\\\": 7, \\\"grande\\\": 84, \\\"ego\\\": 9, \\\"cerda\\\": 7, \\\"relaje\\\": 2, \\\"baba\\\": 1, \\\"mis\\\": 140, \\\"tetas\\\": 18, \\\"chiquitas\\\": 2, \\\"siendo\\\": 62, \\\"mio\\\": 30, \\\"jungkook\\\": 5, \\\"erees\\\": 1, \\\"ahhh\\\": 10, \\\"idea\\\": 38, \\\"wikipedia\\\": 1, \\\"termin\\\\u00f3\\\": 10, \\\"asentir\\\": 1, \\\"as\\\\u00edcu\\\\u00e1l\\\": 1, \\\"perocomo\\\": 1, \\\"escribir\\\": 25, \\\"fujiasno\\\": 2, \\\"explico\\\": 5, \\\"pedro\\\": 14, \\\"prensa\\\": 10, \\\"fiscalizando\\\": 1, \\\"jefa\\\": 5, \\\"vaga\\\": 5, \\\"crees\\\": 66, \\\"prenda\\\": 5, \\\"fiscalizar\\\": 1, \\\"m\\\\u00e1ndales\\\": 1, \\\"abrazos\\\": 8, \\\"efectivamente\\\": 7, \\\"mismos\\\": 28, \\\"reconozcan\\\": 4, \\\"seguridad\\\": 17, \\\"dado\\\": 36, \\\"creaci\\\\u00f3n\\\": 2, \\\"narco\\\": 19, \\\"fia\\\": 2, \\\"elemento\\\": 4, \\\"digamos\\\": 6, \\\"eeuu\\\": 23, \\\"fraude\\\": 6, \\\"lameculos\\\": 1, \\\"apesebrados\\\": 1, \\\"clientelar\\\": 1, \\\"mueren\\\": 4, \\\"hambre\\\": 40, \\\"anoche\\\": 16, \\\"hermana\\\": 48, \\\"cande\\\": 2, \\\"invit\\\\u00f3\\\": 2, 